<!doctype html>
<html lang="ru">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1, maximum-scale=1">
	<title>О компании</title>
	<?php require_once('includes/header.php'); ?>
</head>
<body>


	<?php require_once('includes/header_top.php'); ?>

	<div class="container">

		<div class="header-img header-img__about">
			<ul>
				<li>КАЧЕСТВЕННАЯ ПРОДУКЦИЯ</li>
				<li>НИЗКИЕ ЦЕНЫ</li>
				<li>РАБОТА НА ВАШЕМ <br/>МАТЕРИАЛЕ</li>
			</ul>
			<div class="header-img__button">
				<a class="button1" href="#">Заказать</a>
			</div>
		</div>

		<div class="complect-title">
			<h1>О компании</h1>
		</div>

		<div class="complect-content about-content">

			<p class="content-main">
				Важным условием успешного ведения бизнеса сегодня является добросовестное и честное отношение к делу. Почему? 
				Для того чтобы клиентская база расширялась – клиенты, однажды обратившиеся в компанию и воспользовавшиеся услугами, должны задержаться и, по возможности, привлечь новых, указав 
				им правильный путь, путь, где все по-честному. Компания «Алтик» относится к таковым – производство только качественного продукта, ориентированного на предприятия легкой 
				промышленности.
			</p>

			<h2>В чем преимущества сотрудничества с компанией «Алтик»?</h2>

			<p class="content-main">
				На сегодняшний день компания является одним из лидеров на рынке по производству стеганого полотна – стегальное производство на подъеме, компаний, задействованных в этой сфере 
				немало, и, тем не менее, мы на порядок выше многих из них. За долгие годы работы мы успешно сработались с множеством предприятий, которые остались довольны после первого 
				совместного опыта. 
			</p>

			<h2>Как нам это удается?</h2>

			<p class="content-main">
				Как уже было сказано, огромную роль в успешном, плодотворном сотрудничестве играет качество выпускаемой продукции – наши стеганные материалы, самого лучшего пошива – качество стеганого полотна не вызывает нареканий, а все за счет того, 		
				что стегальные работы производятся на самом высоком уровне – процесс давно
			</p> 


			<div class="form-box form-box__about">
				<form action="#">
					<p>
						ВЫ МОЖЕТЕ ОСТАВИТЬ<br/> 
						ЗАЯВКУ ПРЯМО СЕЙЧАС
					</p>
					<p class="pf">введите данные в поле ниже</p>
					<span>Имя*</span>
					<input type="text">
					<span>Email*</span>
					<input type="text">
					<div class="form-but">
						<button>Отправить</button>
					</div>
				</form>
			</div>

			<p class="content-main">
				налаженный, автоматизированный, который на современном  этапе нуждается лишь в постоянном надлежащем контроле – для этого на предприятии установлено  стегальное оборудование самой лучшей марки - все работы производятся на высококачественном профессиональном оборудовании итальянского  производства «Meca» -  многоигольная стегальная машина этой фирмы по праву считается одной их самых совершенных Каждый цех оснащен данным высокотехнологичным оборудованием, которое своевременно обновляются, либо ремонтируются,  если того требует ситуация.  При работе с клиентами мы придерживаемся строгих правил  – вежливость превыше всего. Каждый клиент может  быть уверен в высоком уровне профессионализма наших сотрудников – индивидуальный подход к каждому клиенту ставится во главу всего. Независимо от того, какого объема будет ваш заказ – мы гарантируем его оперативное выполнение.  Наша компания внимательнейшим образом следит за развитием текстильного производства на мировом рынке – делается это с той целью, чтобы всегда соответствовать мировым стандартам и радовать своей продукцией партнеров и клиентов. У нас всегда можно найти широкий выбор тканей и наполнителей - стеганные ткани купить (например, стеганное одеяло, выполненное из такого материала, как стеганный  синтепон), на любой вкус. 
			</p>

			<div class="clear"></div>

			<h2>Производство</h2>
			<p class="content-main">
				Компания «Алтик» ориентирована на производство стеганного полотна, в частности, стеганное матрасное полотно. Также в наших возможностях следующие стегальные услуги: стежка 
				нитками - стежка матрасов, стежка одеял. Мы знаем свое дело отлично – поэтому найти профессионалов, которые знали бы лучше, чем мы, как простегать одеяло или как простегать 
				покрывало, не представится возможным. Изготовление матраса должно проводиться согласно необходимым инструкциям, и только из качественного стеганного полотна, на котором возможно
				качественно простегать ткань. В зависимости от его класса и уровня, в производстве используются различные типа материалов. Наполнители могут быть самыми разнообразными: синтепон, 
				шерсть, хлопкофон, поролон 8 мм, 15 мм и многие другие.  Встречаются полотна комбинированного типа, совмещающие в себе несколько типов наполнителей. 
				Помимо этого, мы с удовольствием представляем вам наши работы по подбору и последующему 
			</p>

			

			<p class="content-main">
				изготовлению рисунков для выбранного вами стеганного полотна - рисунки для стежки по вашему 
				желанию. Для изготовления стеганых полотен мы используем только чистые экологичные ткани 
				и наполнители, сырье отменного качества. 
			</p>

		</div>

	</div>

	<div class="about-box">
		<div class="about-box__item">
			<div class="about-left">
				<h2>Суть нашей работы</h2>

				<ul>
					<li>Широкий выбор выпускаемой продукции;</li>
					<li>Доступные цены;</li>
					<li>Сотрудничество с клиентами из разных регионов РФ;</li>
					<li>Гибкая система оплаты;</li>
					<li>Система скидок для постоянных клиентов;</li>
					<li>Оперативная доставка.</li>
				</ul>

				<p class="content-main">
					Мы всегда гарантируем ответственный подход и оперативность в принятии деловых решений. 
					Наше производство – ваш успех. Ваша работа – наш успех. Добьемся успеха вместе!
				</p>
			</div>
			<div class="about-right">
				<img class="img-responsive" src="img/ab.jpg" alt="">
			</div>
		</div>

		<div class="clear"></div>
	</div>

	<?php require_once('includes/footer.php'); ?>


</body>
</html>
