<!doctype html>
<html lang="ru">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1, maximum-scale=1">
	<title>Комплектующие</title>
	<?php require_once('includes/header.php'); ?>
</head>
<body>


	<?php require_once('includes/header_top.php'); ?>

	<div class="container">

		<div class="header-img header-img__complect">
			<ul>
				<li>КАЧЕСТВЕННАЯ ПРОДУКЦИЯ</li>
				<li>НИЗКИЕ ЦЕНЫ</li>
				<li>РАБОТА НА ВАШЕМ <br/>МАТЕРИАЛЕ</li>
			</ul>
			<div class="header-img__button">
				<a class="button1" href="#">Заказать</a>
			</div>
		</div>

		<div class="complect-title">
			<h1>Комплектующие для матрасов</h1>
		</div>

		<div class="complect-content">
			<p class="content-main">
				Сегодня при производстве матрасов используется огромное количество материалов: различные матрасные ткани, стеганый жаккард,
				стеганый хлопок на синтепоне, кокосовая койра, синтепон, войлок, латекс, холлкон, спандбонд и многие другие. Правильное сочетание и подбор этих материалов позволяет создать 
				матрас, который будет учитывать все особенности тела конкретного человека. Современные тенденции в производстве матрасов требуют применения наиболее натуральных материалов. 
				Наиболее распространенный материал, который содержит матрас латекс кокос. Кокос - это жесткий наполнитель, состоящий из волокон плодов кокосовой пальмы, скрепленные веществом, 
				которое называется натуральный латекс. Матрас кокос или, как еще называют, кокос матрац - лучший выбор для здорового сна. Кокос латекс - основная составляющая многих детских 
				матрасов. Детский матрас содержит кокос, материал жаккард, жаккард чехлы, стеганая ткань на синтепоне, стеганный жаккард. Купить латекс москва можно в компания по продаже 
				к\омплектующих, также можно жаккард купить, купить войлок. 
				Лицом любого матраса является ткань жаккард для матрасов. Для придания ей наиболее выигрышного вида, лучше всего, чтобы ткань была стеганная. Наша основная деятельность - это 
				производство стеганого полотна, стежка нитками. У нас вы можете стеганое полотно купить и заказать. В нашей компании осуществляется стежка ткани, стежка жаккарда, стежка подкладки, 
				стеганый синтепон на современном итальянском оборудовании фирмы MECA с применением лучших материалов. Тань сатин жаккард купить оптом или просто жаккард оптом купить у нас
				возможно в стежке, выбрав подходящий пакет и рисунок. Стеганое полотно содержит ткань синтепон, спандбонд и нитки. Наполнитель синтепон - это гипоалергенный, безопасный 
				материал. Синтепон стеганный так же широко применяется и при производстве элитной мебели в качестве технической обивки. Для этих целей предлагаем купить стеганый синтепон у нас 
				в любых количествах. Для того, чтобы определиться с внешним видом матраса и какой жаккард для матрасов купить необходимо понимать для кого этот жаккард матрас предназначен. 
				Существует жаккард синтетический, хлопковый, негорючий, водонепромокаемый и т.д. Стежка любого этого вида жаккарда возможна у нас. Мы предлагаем стеганный жаккард оптом от 
				производителя стеганых изделий. Помимо производителей матрасов и мебели мы активно сотрудничаем и с швейными производствами. Стеганная подкладка, изготовленная у нас 
				используется в производстве верхней одежды. Подкладка на синтепоне стеганая применяется в более легких моделях, в зимних вариантах используют подкладку стеганую на ватине. 
			</p>
		</div>

	</div>

	<?php require_once('includes/footer.php'); ?>


</body>
</html>
