<!doctype html>
<html lang="ru">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1, maximum-scale=1">
	<title>Оборудование</title>
	<?php require_once('includes/header.php'); ?>
</head>
<body>


	<?php require_once('includes/header_top.php'); ?>

	<div class="container">

		<div class="header-img header-img__machine">
			<ul>
				<li>КАЧЕСТВЕННАЯ ПРОДУКЦИЯ</li>
				<li>НИЗКИЕ ЦЕНЫ</li>
				<li>РАБОТА НА ВАШЕМ <br/>МАТЕРИАЛЕ</li>
			</ul>
			<div class="header-img__button">
				<a class="button1" href="#">Заказать</a>
			</div>
		</div>

		<div class="complect-title">
			<h1>оборудование</h1>
		</div>

		<div class="complect-content about-content">

			<p class="content-main">
				Наше предприятие оснащено многоигольчатыми стегальными машинами итальянской фирмы «Meca», которые способны выполнять более пятисот рисунков. 
				Подбор рисунка может быть осуществлен по желанию заказчика на любой вкус. Основные их типы доступны на нашем сайте в виде изображений. Наше оборудование 
				компьютерезировано, что позволяет выполнять на нем самые сложные рисунки. Толщина пакета может составлять до 4см.  Производительность такого оборудования составляет 
				50-60 метров в час, в зависимости от сложности рисунка. <br>
				Все оборудование подвергается постоянному техническому контролю и своевременному обслуживанию. 
			</p>					
		</div>

		
		<div class="machine__imgbox">
			<div class="machine__img">
				<img src="img/machine1.jpg" alt="">
			</div>
			<div class="machine__img">
				<img src="img/machine2.jpg" alt="">
			</div>
		</div>

		<div class="complect-content about-content">
			<p class="content-main">
				Подбор рисунка может быть осуществлен по желанию заказчика на любой вкус. Основные их типы доступны на нашем сайте в виде изображений. Наше оборудование 
				компьютерезировано, что позволяет выполнять на нем самые сложные рисунки. Толщина пакета может составлять до 4см.  Производительность такого оборудования составляет 
				50-60 метров в час, в зависимости от сложности рисунка. Все оборудование подвергается постоянному техническому контролю и своевременному обслуживанию. 
				Подбор рисунка может быть осуществлен по желанию заказчика на любой вкус. Основные их типы доступны на нашем сайте в виде изображений. Наше оборудование 
				компьютерезировано, что позволяет выполнять на нем самые сложные рисунки. Толщина пакета может составлять до 4см.  Производительность такого оборудования составляет 
				50-60 метров в час, в зависимости от сложности рисунка. Все оборудование подвергается постоянному техническому контролю и своевременному обслуживанию. 
				Подбор рисунка может быть осуществлен по желанию заказчика на любой вкус. Основные их типы доступны на нашем сайте в виде изображений. Наше оборудование 
				компьютерезировано, что позволяет выполнять на нем самые сложные рисунки. Толщина пакета может составлять до 4см.  Производительность такого оборудования составляет 
				50-60 метров в час, в зависимости от сложности рисунка. <br>
				Все оборудование подвергается постоянному техническому контролю и своевременному обслуживанию. <br>
				Подбор рисунка может быть осуществлен по желанию заказчика на любой вкус. Основные их типы доступны на нашем сайте в виде изображений. 
			</p>				
		</div>

		<div class="machine__formbox">
			<div class="machine__leftimg">
				<img src="img/machineimg.jpg" alt="">
			</div>
			<div class="form-box form-box__about">
				<form action="#">
					<p>
						ВЫ МОЖЕТЕ ОСТАВИТЬ<br> 
						ЗАЯВКУ ПРЯМО СЕЙЧАС
					</p>
					<p class="pf">введите данные в поле ниже</p>
					<span>Имя*</span>
					<input type="text">
					<span>Email*</span>
					<input type="text">
					<div class="form-but">
						<button>Отправить</button>
					</div>
				</form>
			</div>
		</div>

	</div>

	

	<?php require_once('includes/footer.php'); ?>


</body>
</html>
